export const mainTextSlides = [
  {
    title:
      'Создадим ваш идеальный дом в установленные сроки и с 10-летней гарантией',
    text: 'Без головной боли и отклонений от сметы строительства',
  },
  {
    title:
      'Мы создаем надежные и современные дома для вашего уютного проживания',
    text: 'В своей работе мы применяем современные технологии и специализированное строительное оборудование',
  },
  {
    title:
      'В нашей команде работают квалифицированные сотрудники с опытом работы от 5 лет',
    text: 'Мы оперативно выполняем весь спектр строительных работ',
  },
];
